<template>
  <div class="layout_f">
    <el-row class="_padding">
      <el-col :span="6" :xs="10"> <img class="_img" src="../assets/w.jpg">
      </el-col>
      <el-col :span="16" :xs="14" style="text-align:left;">
        <h1 style="padding-left:1rem;font-size:1rem;">万水千山总是情</h1>
        <div class="exhibition">
          <p>遇见你之前 我没想过结婚 想结婚后 我没想过别人  时间会告诉我答案 多年后  那个人 到底是不是你   </p>
          <div class="haun">换</div>
        </div>
      </el-col>
    </el-row>
    <div class="intro">
      <h3>文章简介</h3>
      <p>
        三毛的作品情感真实，没有太多的粉饰，而是展现生活的原貌和生活中的智慧与趣味。在她的作品中，没有一般爱情作品所描写的花前月下、卿卿我我、唧唧絮语，即使在《结婚记》里写到她与荷西婚前谈恋爱时的生活，最多也只写到他们如何在寒风中抖抖索索地坐在西班牙公园的长椅上，想着如何解决温饱问题。三毛经历了灰暗的少女时期和多舛的青年、中年时期，使得悲情成了她作品的基调。这种对疼痛的敏感一直在三毛的性格中保持了下来，并对她日后的写作产生了巨大的影响。</br>她用善良、忧伤、怜悯的目光关注自我，关注周遭的世界，因此，她作品的字里行间总是溢满了悲情的美丽。如在《哑奴》中，三毛成功地为我们描绘了一个生活在深重苦难之中毫无人身自由，却又充满了爱和智慧的黑人奴隶形象。
        三毛在文章中对人物和景物进行了大量的白描。她总是写原生态的自然本色，不加以任何人为的雕琢。三毛刻画的人物也是通过对人物的外貌和语言进行白描来再现真实的人物形象的。三毛从生活的实际出发，表现出人物多方面矛盾统一的性格，而给人留下了深刻的印象。 三毛的作品具有浓郁的抒情色彩。无论是小说还是散文，她的文字里总是流露着女性的柔美和细腻。《沙漠中的饭店》是记述她和外国丈夫荷西吃中国菜的乐趣：中西饮食文化的差异没有成为他们和谐生活的障碍，相反却成为这对柴米夫妻快乐的源泉。《结婚记》则记录了她在沙漠中与荷西仓促结婚的戏剧性过程，种种滑稽可笑与庄严的结婚仪式交织在一起。
      </p>
    </div>
    <div class="intro">
      <h3>感悟</h3>
      <p>
        三毛的作品情感真实，没有太多的粉饰，而是展现生活的原貌和生活中的智慧与趣味。在她的作品中，没有一般爱情作品所描写的花前月下、卿卿我我、唧唧絮语，即使在《结婚记》里写到她与荷西婚前谈恋爱时的生活，最多也只写到他们如何在寒风中抖抖索索地坐在西班牙公园的长椅上，想着如何解决温饱问题。三毛经历了灰暗的少女时期和多舛的青年、中年时期，使得悲情成了她作品的基调。这种对疼痛的敏感一直在三毛的性格中保持了下来，并对她日后的写作产生了巨大的影响。</br>她用善良、忧伤、怜悯的目光关注自我，关注周遭的世界，因此，她作品的字里行间总是溢满了悲情的美丽。如在《哑奴》中，三毛成功地为我们描绘了一个生活在深重苦难之中毫无人身自由，却又充满了爱和智慧的黑人奴隶形象。
        三毛在文章中对人物和景物进行了大量的白描。她总是写原生态的自然本色，不加以任何人为的雕琢。三毛刻画的人物也是通过对人物的外貌和语言进行白描来再现真实的人物形象的。三毛从生活的实际出发，表现出人物多方面矛盾统一的性格，而给人留下了深刻的印象。 三毛的作品具有浓郁的抒情色彩。无论是小说还是散文，她的文字里总是流露着女性的柔美和细腻。《沙漠中的饭店》是记述她和外国丈夫荷西吃中国菜的乐趣：中西饮食文化的差异没有成为他们和谐生活的障碍，相反却成为这对柴米夫妻快乐的源泉。《结婚记》则记录了她在沙漠中与荷西仓促结婚的戏剧性过程，种种滑稽可笑与庄严的结婚仪式交织在一起。
      </p>
    </div>
  </div>
</template>
<script>
  export default {}
</script>
<style scoped>
  @import url("../../static/css/notes.css");
</style>